{
  "ReplaceWithRegister": { "branch": "master" },
  "flash.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "im-select.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "vim-highlightedyank": { "branch": "master" }
}
